{
  "en-GB": {
    "0": "After a little rambling talk, the lawyer led up to the subject which so disagreeably preoccupied his mind.",
    "1": "A close observer might have gathered that the topic was distasteful; but the doctor carried it off gaily.",
    "2": "It was two o'clock when she came to herself and called for the police. The murderer was gone long ago; but there lay his victim in the middle of the lane, incredibly mangled.",
    "3": "This was brought to the lawyer the next morning, before he was out of bed; and he had no sooner seen it, and been told the circumstances, than he shot out a solemn lip.",
    "4": "An ivory-faced and silvery-haired old woman opened the door. She had an evil face, smoothed by hypocrisy; but her manners were excellent.",
    "5": "The man's appearance amply bore out his words; his manner was altered for the worse; and except for the moment when he had first announced his terror, he had not once looked the lawyer in the face."
  },
  "fr-FR": {
    "0": "Il avait la parole rare, le geste peu fréquent, quelque chose d'impérieux dans toute sa personne et qui se faisait obéir, l'air pensif, sérieux plutôt que souffrant. Il avait pourtant bien souffert.",
    "1": "Au bout de quelques mois, Claude s'acclimata à l'air de la prison, et parut ne plus songer à rien. Une certaine sérénité sévère, propre à son caractère, avait repris le dessus.",
    "2": "En moins de trois mois donc, Claude était devenu l'âme, la loi et l'ordre de l'atelier. Toutes ces aiguilles tournaient sur son cadran. Il devait douter lui-même par moments s'il était roi ou prisonnier. C'était une sorte de pape captif avec ses cardinaux.",
    "3": "Ils travaillaient dans le même atelier, ils couchaient sous la même clef de voûte, ils se promenaient dans le même préau, ils mordaient au même pain. Chacun des deux amis était l'univers pour l'autre. Il paraît qu'ils étaient heureux.",
    "4": "Cependant ceux qui le connaissaient bien remarquaient quelque chose de sinistre et de sombre qui s'épaississait chaque jour de plus en plus sur son visage. Du reste, il était plus doux que jamais.",
    "5": "Une fois que les surveillants les eurent laissés seuls, Claude se leva debout sur son banc, et annonça à toute la chambrée qu’il avait quelque chose à dire. On fit silence."
  }
}
